//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "უსაფრთხო სახლი მთელი თქვენი მონაცემებისათვის";
"_intro_1_text_"    = "Keep your data secure and under your control";

"_intro_2_title_"   = "მულტი-ანგარიში";
"_intro_2_text_"    = "დაუკავშირდით თქვენს ყველა ქლაუდს და ტაბულების შეცვლისათვის შეეხეთ Nextcloud-ის ლოგოს ფაილების ტაბულაზე";

"_intro_3_title_"   = "დაწყება";
"_intro_3_text_"    = "კარგი, თქვენი Nextcloud გამოყენებისთვის მზადაა. შემდეგი ინფორმაცია, სიახლეები და საკონტაქტო ინფორმაცია შეგიძლიათ მოიძიოთ მისამართზე https://nextcloud.com";

"_introNoCryptoCloud_1_title_" = "კრიპტო ქლაუდი";
"_introNoCryptoCloud_1_text_"  = "კრიპტო ქლაუდ შიფრაციის პროტოკოლი აღარაა ხელმისაწვდომი, მაინც შეგიძლიათ ფაილების გაშიფვრა AppStore-იდან უფასო აპლიკაციის გადმოწერით.\n\n'CryptoCloud for Nextcloud'\n\nმალე Nextcloud-ის ყველა კლიენტზე იქნება ახალი ენდ-თუ-ენდ პროტოკოლი\n\nდასაწყებად შეეხეთ";

"_log_in_"          = "Log in";
"_sign_up_"         = "Sign up with provider";
